tap "aquasecurity/trivy"
tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/services"
tap "rcmdnk/file"
brew "xz"
brew "automake"
brew "asdf"
brew "awscli"
brew "cabextract"
brew "direnv"
brew "gnutls"
brew "emacs"
brew "ffmpeg"
brew "jenv"
brew "jq"
brew "libffi"
brew "nkf"
brew "pigz"
brew "pkg-config"
brew "pyenv"
brew "swig"
brew "tfenv"
brew "tig"
brew "tree"
brew "rcmdnk/file/brew-file"
cask "google-cloud-sdk"
cask "visual-studio-code"
vscode "ms-ceintl.vscode-language-pack-ja"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "shopify.ruby-lsp"
