tap "aquasecurity/trivy"
tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "ksonnet/tap"
tap "mongodb/brew"
brew "automake"
brew "sqlite"
brew "xz"
brew "azure-cli"
brew "cabextract"
brew "libffi"
brew "direnv"
brew "pkg-config"
brew "gnutls"
brew "emacs"
brew "ffmpeg"
brew "git"
brew "git-flow"
brew "helm"
brew "jenv"
brew "jq"
brew "jsonnet"
brew "kubernetes-cli"
brew "kubectx"
brew "lv"
brew "nkf"
brew "nomad"
brew "pigz"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "sbt"
brew "swig"
brew "telnet"
brew "tfenv"
brew "tig"
brew "tree"
brew "util-linux"
brew "aquasecurity/trivy/trivy"
brew "ksonnet/tap/ks"
cask "google-cloud-sdk"
